<%@ page language="java" pageEncoding="GBK"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=GBK" />
<title>速达V5 ERP管理平台 PRO
	商业版_速达软件(广州)直销中心-官方授权,专业服务！速达软件,速达3000,速达官网,速达软件官网,广州速达软件,速达5000,速达7000</title>
<meta name="keywords" content="速达,ERP,管理,平台,PRO,商业,版,《," />
<meta name="description"
	content="《速达V5 ERP管理平台》采用了全新OPEN式数据结构，全面支持Builder-Ⅲ二次研发工具和全新SaaS应用结构。产品全面整合采购、销售、库存、生产和财务等管理环节，帮助企业建立完善的内" />
<link href="suda/templets/new/css/index.css" rel="stylesheet"
	type="text/css">
	<link href="suda/templets/new/css/style.css" rel="stylesheet"
		type="text/css">
		<link href="suda/templets/new/css/lanmu.css" type="text/css"
			rel="stylesheet">
			<script src="suda/templets/new/js/menu.js" type="text/javascript"></script>
			<script src="suda/templets/new/js/common.js" language="javascript"></script>
</head>

<body>
	<table width="100%" border="0" cellspacing="0" cellpadding="4">
		<tr>
			<td class="hg" style="padding-top: 8px">
				<!--内容调用-->
				<p>
					<p>★.采购管理</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 采购计划管理：分支计划管理、部门计划管理、业务员计划管理、<br />
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						月份计划管理季、度计划管理、年度计划管理<br /> 采购申请管理：根据订货申请采购、根据缺料申请采购<br />
						采购订货管理：超期未收货提醒、中止订货<br /> 采购收货管理：现款采购、赊购管理、赠品管理、多计量单位管理、自动生成财务凭证<br />
						采购退货管理：现款退货、退货款冲抵应付款、自动生成财务凭证<br /> 暂估入库管理：货到票未到入库、暂估入库货品退货<br />
						采购费用分摊：现款支付采购费用、采购费用赊账、费用发生即计成本<br /> 地区资料管理、供应商资料管理、货品类别管理<br />
						货品资料管理、收付款方式管理<br /> 核心报表<br /> 采购订单汇总表、采购订单明细表、采购开单汇总表、采购开单明细表<br />
						采购费用分摊汇总表、采购费用分摊明细表、采购商品折扣汇总表<br /> 采购商品折扣明细表、估价入库汇总表、估价入库明细表<br />
						供应商供货汇总表、供应商供货明细表、商品采购汇总表<br /> 商品采购明细表、业务员采购汇总表、业务员采购明细表
					</p>
					<p>
						<br /> ★.销售管理
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 销售订单管理：到期发货提醒、中止订单<br /> 销售发货管理：现款销售、赊销管理、赠品管理、折扣管理、<br />
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						信用额度管理、自动生成财务凭证<br /> 销售退货管理：现款退货、退货款冲抵往来款、自动生成财务凭证<br />
						委托代销货品：代销货品发出、自动结算代销成本、自动生成出库单<br /> 委托代销结算：现款结算、应收款到期提醒<br />
						委托代销退货：代销货品退回、自动冲减代销成本<br /> 销售开单管理、销售收款管理、客户资料管理<br /> 核心报表<br />
						销售订单汇总表、销售订单明细表、销售开单汇总表、销售开单明细表<br />
						委托代销汇总表、委托代销明细表、销售毛利汇总表、销售毛利明细表<br />
						委托代销成本汇总表、委托代销成本明细表、销售商品折扣汇总表<br /> 销售商品折扣明细表、客户销售汇总表、客户销售明细表<br />
						商品销售汇总表、商品销售明细表、业务员销售汇总表、业务员销售明细表
					</p>
					<p>
						<br /> ★.存货管理
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 生产领料管理：生产车间领料、加工任务领料、领用共用原料、部门领用办公用品<br />
						生产退料管理：生产车间退料、部门退回领用物品<br /> 仓库盘点管理：仓库实物盘点、仓库盈亏数量处理、自动结转盈亏金额<br />
						货品调拨管理：分支货品调拨、总部分支调拨、仓库间调拨、同价调拨<br />
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						异价调拨、货品组装管理、货品拆卸管理<br /> 存货成本调整：仓库货品成本调价、按比率批量调整、按货品类别调整、按最近进价调整、<br />
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 按参考价调整、按最高进价调整、自动调整<br />
						仓库货品报损：仓库废品报废处理、货品数量报损、货品金额报损<br /> 核心报表<br />
						帐面库存汇总表、帐面库存明细表、帐面库存数量汇总表<br /> 帐面库存数量明细表、实际库存汇总表、实际库存明细表<br />
						调拨单汇总表、调拨单明细表、组装单汇总表、组装单明细表<br /> 拆卸单汇总表、拆卸单明细表、材料消耗汇总表
					</p>
					<p>★.货品出入库</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 货品入库管理：采购收货入库、估价入库、销售退货入库、委托代销退货入库、<br />
						发出商品退货入库、领料退回入库、调拨入库、货品组装入库、<br /> 货品拆卸入库、其他收货入库、盘盈入库、进口单证入库、<br />
						出口退货入库、委托加工领退料、委托加工验收入库、生产验收入库、<br /> 入库单维护、入库单审核<br />
						货品出库管理：采购退货出库、估价退货出库、销售发货出库、委托代销出库、发出商品出库、材料领用出库、调拨出库、组装出库、拆卸出库、报损出库、盘点亏损出库、<br />
						&nbsp;其他发货出库、进口退货出库单、出口单证出库单、委托加工领料出库、<br /> 内检费用出库单、出库单维护、出库单审核<br />
						核心报表<br />
						仓库开单汇总表、仓库开单明细表、批号货品管理汇总表、待出入库开单汇总表、待出入库开单明细表、流水账报表、批号管理明细表、实际库存明细表
					</p>
					<p>
						<br /> ★.核算管理
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 存货成本调价：调价单、调价单维护、调价单审核<br />
						期末处理：进销存结帐、进销存反结帐、重算成本、计算成本<br /> 核心报表<br />
						采购分析报表：采购收货汇总、采购收货明细<br /> 销售分析报表：销售发货汇总、销售发货明细<br />
						存货分析报表：帐面库存汇总表、帐面库存明细表、库存报警明细表、批次货品保质期清单、分仓库存数量金额表<br />
						核算分析报表：帐面库存数量汇总表、帐面库存数量明细表、个别计价货品帐面库存汇总表、个别计价货品帐面明细表、生产入库核算、委外加工入库核算
					</p>
					<p>★.进出口管理</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 进口订单管理：进口订单、进口订单维护、进口订单审核<br />
						进口单证管理：进口单证、进口退货、进口单证维护、进口单证审核<br /> 出口订单管理：出口订单、出口订单维护、出口订单审核<br />
						出口单证管理：出口单证、出口退货、出口单证维护、出口单证审核<br /> 装箱单管理：装箱单、装箱单维护、装箱单审核<br />
						核心报表<br />
						进口订单执行情况汇总表、进口订单执行情况明细表、进口税金汇总表、进口税金明细表、税金分摊汇总表、税金分摊明细表、进口发票汇总表、进口发票明细表<br />
						出口订单执行情况汇总表、出口订单执行情况明细表、进口订单执行汇总表、<br />
						进口订单执行明细表、出口发票汇总表、出口发票明细表
					</p>
					<p>
						<br /> ★.质量管理
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 采购收货检验管理：采购收货检验申请、采购收货检验申请维护、采购收货检验申请审核、<br />
						采购收货检验、采购收货检验维护、采购收货检验审核、采购收货项目检验、采购收货项目检验维护、采购收货项目检验审核<br />
						采购退货检验管理：采购退货检验申请、采购退货检验申请维护、采购退货检验申请审核、采购退货检验、采购退货检验维护、采购退货检验审核、采购退货项目检验、采购退货项目检验维护、采购退货项目检验审核<br />
						销售发货检验管理：销售发货检验申请、销售发货检验申请维护、销售发货检验申请审核、销售发货检验、销售发货检验维护、销售发货检验审核、销售发货项目检验、销售发货项目检验维护、销售发货项目检验审核<br />
						委托代销发货检验管理：委托代销发货检验申请、委托代销发货检验申请维护、委托代销发货检验申请审核、委托代销发货检验、委托代销发货检验维护、委托代销发货检验审核、委托代销发货项目检验、委托代销发货项目检验维护、委托代销发货项目检验审核<br />
						委托代销退货检验管理：委托代销退货检验申请、委托代销退货检验申请维护、委托代销退货检验申请审核、委托代销退货检验、委托代销退货检验维护、委托代销退货检验审核、委托代销退货项目检验、委托代销退货项目检验维护、委托代销退货项目检验审核<br />
						销售退货检验、发出商品发货检验、发出商品退货检验、进口单证检验、进口退货检验、出口单证检验、出口退货检验、服务反馈检验、维修验收检验、委托加工检验、生产验收检验、库存货品检验、内检费用单、设备校验单、质量分析报表、质量管理流程设置<br />
						核心报表<br />
						报检单汇总表、报检单明细表、检验单汇总表、检验单明细表、项目检验单汇总表、项目检验单明细表、检验费用单汇总表、检验费用单明细表、流水账报表、设备检验明细表、质量检验综合分析报表
					</p>
					<p>
						<br /> ★.门店管理
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 门店销售小票管理：门店销售单、门店销售单维护<br />
						收银员出入款管理：收银员出入款、收银员出入款单维护<br />
						门店销售日结管理：门店日结单、门店销售日结维护、门店批次调整、门店销售日结、门店反日结<br />
						储蓄卡充值管理：门店储值卡充值、门店储值卡充值维护、门店储值卡充值审核<br />
						时段促销价设置：调促销价、调会员价、调零售价、时段促销价维护、时段促销价审核<br /> 核心报表<br />
						门店销售日报、柜台货品销售汇总表、柜台货品销售明细表、门店销售汇总表、门店销售明细表、储值卡销售汇总表、储值卡销售明细表、会员卡销售明细表、门店销售收款汇总表、门店销售收款明细表、收银员出入款汇总表、收银员出入款明细表、门店销售流水账
					</p>
					<p>★.售后管理</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 服务反馈单管理：服务反馈单、服务反馈单维护、服务反馈单审核<br />
						维修派工单管理：维修派工单、维修派工单维护、维修派工单审核<br /> 维修验收单管理：维修验收单、维修验收单维护、维修验收单审核<br />
						维修发货单管理：维修发货单、维修发货单维护、维修发货单审核<br /> 核心报表<br />
						货品服务反馈全程跟踪、客户服务反馈全程跟踪、流水账报表、维修派工单汇总表、维修派工单明细表、维修派工用料分析、维修领料汇总表、维修发货汇总表、维修发货明细表、服务反馈明细表
					</p>
					<p>
						<br /> ★.委托加工
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 主生产计划管理：主生产计划、主生产计划维护、主生产计划审核<br />
						委托加工单管理：委托加工单、委托加工返修、委托加工单维护、委托加工单审核<br />
						委托加工领料单管理：委托加工领料单、委托加工退料单、委托加工补料单、<br /> 委托加工领料维护、委托加工领料审核<br />
						委托加工验收管理：委托加工验收单、委托加工验收维护、委托加工验收审核<br />
						委托加工费用单管理：委托加工费用单、加工费用单维护、加工费用单审核<br />
						委托加工费用单分摊：委托加工费用分摊单、委托加工费用分配维护、委托加工费用分配审核<br /> 核心报表<br />
						委托生产成本计算表、委托加工汇总、委托加工明细、委托加工综合、委托加工领料汇总表、委托加工领料明细表、委托加工验收汇总、委托加工验收明细、委托加工费用汇总、委托加工费用明细
					</p>
					<p>★.成本管理</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 出库成本管理：库存成本管理、库存数量管理、委托代销成本管理、发出商品成本管理、<br />
						委托加工材料成本管理<br /> 加工成本管理：生产费用分摊、生产费用分摊维护、生产费用分摊审核、共耗品分配、<br />
						产成品成本、委托加工费用单、委托加工费用单维护、委托加工费用单审核、<br />
						委托加工费用分摊单、委托加工费用分摊单维护、委托加工费用分摊单审核<br /> 核心报表<br /> 产品成本预算表、
						生产成本计算表、加工单成本计算、验收单成本计算、年度累计成本计算表、<br />
						材料领用汇总表、材料领用明细表、委托加工领料明细、委托加工明细表、委托加工汇总表、<br /> 委托生产成本计算表
					</p>
					<p>★.人力资源</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 工资管理：计件工人工资管理、员工工资单管理、工资分配管理、实际支付工资管理<br />
						公司员工管理、计件工种管理、计件工序管理、工资项目自定义、工资项目分类管理<br /> 核心报表<br />
						按人员统计计件工资汇总、按人员统计计件工资明细、按计件项目统计计件工资汇总、按计件项目统计计件工资明细、工资汇总表、工资明细表、个人所得税明细表、工资扣零表、员工工资核算信息表、工资分期分析表
					</p>
					<p>★.财务总账</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br />
						凭证处理管理：凭证编制、凭证签字、凭证审核、本期凭证说明、凭证字号重排、凭证登帐、凭证反登帐、凭证模板、设置套打样式、凭证查找<br />
						制作业务凭证：制作采购凭证、制作采购费用凭证、制作估价入库凭证、制作销售凭证、制作门店销售凭证、制作其他收货凭证、制作货品报损凭证、制作委托加工费用凭证、制作维修发货凭证、制作储值卡充值凭证、制作收款凭证、制作付款凭证制作往来核销凭证、制作费用开支凭证、制作其他收入凭证、制作组装凭证、制作拆卸凭证、制作汇兑损益凭证、制作内检费用凭证<br />
						期末费用分配：工资费用分配、计提三费、计提固定资产折旧、生产间接费用分摊、委托加工费用分摊单、费用分配科目设置、计提三费科目设置<br />
						现金流：现金流分配、现金流代码设置、现金流量初始数据<br /> 期末结账管理：自动转帐、期末调汇、结转损益、期末结账<br />
						期末成本结转凭证、总账账簿、账务初始化<br /> 核心报表<br />
						总账类表、明细分类表、现金银行存款日记帐、项目辅助核算总帐、科目辅助核算总帐、辅助核算明细帐、辅助核算明细账、数量金额明细帐、货品数量金额总帐、货品数量金额科目总帐、货品数量金额明细帐、科目余额汇总表、凭证汇总表、试算平衡表、凭证序时标、调汇历史记录、多栏账、科目月结图表分析、辅助核算图表分析、科目预算图标分析、科目汇总分期分析、项目辅助核算分期分析、期间辅助核算交叉分析、现金流量明细
					</p>
					<p>
						<br /> ★.现金管理
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 往来核销管理：预收冲应付、预付冲应付、应付转应付、应收转应收、应收冲应付、<br />
						应付冲应付、预收转预收、预付转预付、往来核销维护、往来核销审核、<br /> 往来自动冲销<br />
						汇兑损益管理：客户损益单、供应商损益单、汇兑损益维护、汇兑损益审核<br />
						现金银行管理：银行存取款单、银行存取款维护、银行存取款审核、出纳会计对帐、<br />
						启用银行对账、银行对账单、银行对账、出纳日记帐、现金盘点单<br />
						收款管理：应收款单、预收款单、应收款单维护、应收款单维护、应收款单审核、应收初始化<br />
						付款管理：应付款单、预付款单、应付款单维护、应付款单维护、应付款单审核、应付初始化<br />
						出纳总帐管理、收银员出入款、储值卡充值、其他收入、费用支持、工资支付、<br /> 票据管理、期末结账<br /> 核心报表<br />
						费用支出综合统计表、应收帐款对帐单、应付帐款对帐单、应收款单汇总表、应收款单明细表、应付款单汇总表、应付款单明细表、现金银行汇总表、现金银行明细表、应收账款图形表、应付账款图形表、应付款汇总表、应收款汇总表、销售开单收款情况、采购开单付款情况、收入费用汇总表、收入费用明细表
					</p>
					<p>
						<br /> ★.固定资产
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 固定资产增加：自购增加固定资产、自建增加固定资产、融资增加<br />
						捐赠管理、租赁管理、自动生成会计凭证<br /> 固定资产减少：资产出售、资产报废、盈亏资产、捐赠资产、自动生成会计凭证<br />
						固资工作量管理、固定资产折旧管理、资产类别管理、增减方式管理、使用情况管理<br /> 核心报表<br />
						固定资产清单、固定资产折旧表、固定资产及累积折旧余额表、累计工作量查询
					</p>
					<p>
						<br /> ★.集团管理
					</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 分支货品配货管理：分支货品自动配货、配货参数设置<br />
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						自动生成采购订单、自动生成配送单、多个分支统一配送<br /> 分支申请配货管理：分支仓库申请配货、确定货品到达日期、中止申请<br />
						仓库货品调配管理：分支间货品配送、中止配送、跟踪货品调拨过程<br /> 企业项目管理：任务类别、项目任务、项目资料、进度计划<br />
						企业信息管理：公司数据中心、客户数据中心、客户明细数据中心、供应商数据中心、<br />
						供应商明细数据中心、货品数据中心、货品明细数据中心、报表中心、报警信息<br />
						合并报表：抵销分录、账务查询、公司信息、报表模板设计、工作目录、分支报表录入<br /> 核心报表<br />
						请配单汇总表、请配单明细表、配送单汇总表、配送单明细表<br />
						到期货品报警、货品库存报警、采购订单到期报警、超期待订请购单报警、销售订单到期报警、超期应付款、超期应收款、发送应付账款对帐单报警、固定资产到期提示、资金储备报警、报警清单
					</p>
					<p>★.系统设置</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						核心功能<br /> 系统设置：用户管理、帐套管理、导入导出、外挂工具、系统日志、数据校验重组、打印机设置<br />
						系统初始化：客户往来款初始化、供应商往来款初始化、货品初始化、库存货品初始化、应收款初始化、应付款初始化、委托代销初始化、估价入库初始化、收付款账户初始化、财务账簿初始化、固定资产初始化<br />
						往来单位资料：往来单位类型、地区资料、供应商资料、客户资料<br />
						货品资料：货品类别、货品资料、存货类型、设置货品价格、商品限时打折单<br /> 仓库资料：仓库资料、库存变动类型、分仓库存<br />
						部门员工资料：部门资料、员工类别、员工资料<br />
						进出口资料：国别地区、城市港口、保险险种、贸易方式、关区代码、价格术语、HS编码、包装资料、订单条款、唛头资料<br />
						质量管理资料：检验项目、检验地点、检验环境、检验设备、检验指标、检验方案、质量等级、不良品处理方式、AQL值、国标抽检量字码表、国标抽检方案表、自定义抽检规则<br />
						门店资料：门店机器、门店班次、柜台资料、会员卡、储值卡、储值卡类型<br />
						生产资料：工厂日历、车间资料、工序资料、维修类型、替代品设置、委托加工类型、委托加工费用<br />
						人力资源资料：计件工种、计件工序、工资项目、工资项目类别、所得税税率表、费用分配科目设置、计提三费科目设置、工资支付科目设置、计件工资、工资数据、工资费用分配、固定工资、工资计提三费<br />
						财务总账资料：科目资料、凭证摘要、凭证字、科目类别、凭证摘要类型、凭证模板、<br /> 帐龄区间、核算项目<br />
						现金银行资料：币种资料、收付款账户、收付款方式、收入支出类别<br /> 固定资产资料：资产类别、增减方式、使用情况<br />
						分支机构资料：分支机构、机构间业务核算类型<br />
						客户关系资料：客户类型、国家特区、行业类型、客户来源、机会流程、客户状态、服务类型<br /> 自定义资料：自定义字典、自定义资料
					</p>
					<p>★.Builder-Ⅲ自定义报表</p>
					<p>
						<br />
						--------------------------------------------------------------------------------
					</p>
					<p>
						功能介绍<br />
						Builder-Ⅲ二次开发工具提供报表自定义开发功能，V-ERP全系列产品均支持Builder-Ⅲ二次开发。技术人员可以利用Builder-Ⅲ二次开发工具为V-ERP系列企业用户制作满足个性化管理需求的业务分析报表，包括参数设置、数据源关系设置、字段向导、字段统计、多重过滤与排序方案配置、表格外观配置、样式、预览、打印、多种文件格式导出等。
					</p>
					<p>
						<br /> <span style="display: none">&nbsp;</span>
					</p>
				</p> <br><br />
					<div id="ckepop">
						<span class="jiathis_txt">分享到：</span> <a
							class="jiathis_button_qzone">QQ空间</a> <a
							class="jiathis_button_tsina">新浪微博</a> <a
							class="jiathis_button_renren">人人网</a> <a
							class="jiathis_button_kaixin001">开心网</a> <a
							href="http://www.jiathis.com/share"
							class="jiathis jiathis_txt jiathis_separator jtico jtico_jiathis"
							target="_blank">更多</a> <a class="jiathis_counter_style"></a>
					</div> <script type="text/javascript"
						src="http://v2.jiathis.com/code_mini/jia.js" charset="utf-8"></script>
					<br /> <br />
					<p class="hg">
						<strong>速达软件（广州）销售服务中心</strong><br /> 办公地址：广州市天河区五山路263号瑞华大厦南塔16B房<br />
						销售热线1：400-082-8868<br />销售热线2：020-85589742<br /> 服务热线：020-38471330，020-85589747<br />
						维护专线：020-85589747 <table width="300" border="0" cellspacing="0" cellpadding="0">
							<tr>
								<td width="51" height="22"><a
									href="tencent://message/?uin=1539672881&amp;Site=速达软件咨询&amp;Menu=yes"><img
										src="suda/templets/new/images/pa.gif" width="51" height="16"
										style="border: 0" /></a></td>
								<td width="80" valign="bottom">：<a
									href="tencent://message/?uin=1539672881&amp;Site=速达软件咨询&amp;Menu=yes">4000828868</a></td>
								<td width="51"><a
									href="tencent://message/?uin=12361918&amp;Site=速达软件咨询&amp;Menu=yes"><img
										src="suda/templets/new/images/pa.gif" width="51" height="16"
										style="border: 0" /></a></td>
								<td valign="bottom">：<a
									href="tencent://message/?uin=12361918&amp;Site=速达软件咨询&amp;Menu=yes">12361918</a></td>
							</tr>
						</table>
					</p>
					<p align="center" class="pageLink"></p>
			</td>
		</tr>
	</table>
</body>
</html>
